Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MomentsOnboardingAndSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Journaling apps can only access your data if it is included in a suggestion that you write about or save.
ar: ليس بإمكان تطبيقات تدوين اليوميات الوصول إلى البيانات إلا إذا كانت متضمنة في اقتراح تكتب عنه أو تحفظه.
bg: Приложенията за водене на дневник могат да имат достъп до данните ви само ако те са включени в предложение, за което сте писали или което сте запазили.
ca: Les apps que fan servir els suggeriments per escriure només poden accedir a les dades dels suggeriments que desis o sobre què escriguis.
cs: Deníkové aplikace mají k vašim datům přístup jen tehdy, jsou‑li zahrnutá v návrzích, o kterých píšete nebo jste si je uložili.
da: Dagbogsapps kan kun få adgang til dine data, hvis de er inkluderet i et forslag, som du skriver om eller gemmer.
de: Journaling-Apps können nur auf deine Daten zugreifen, wenn sie Teil eines Vorschlags sind, über den du schreibst oder den du sicherst.
el: Οι εφαρμογές που σχετίζονται με την καταγραφή σκέψεων μπορούν να προσπελάσουν τα δεδομένα σας μόνο αν συμπεριλαμβάνονται σε μια πρόταση για την οποία γράφετε ή την οποία αποθηκεύετε.
es: Las apps de escritura solo pueden acceder a tus datos si se incluyen en una sugerencia que has usado para escribir o que has guardado.
es_us: Las apps para escribir un diario solamente pueden acceder a tus datos si se incluyen en una sugerencia que guardas o sobre la que escribes.
fi: Päiväkirja-apit voivat käyttää tietojasi vain, jos ne sisältyvät ehdotukseen, josta kirjoitat tai jonka tallennat.
fr: Les apps de tenue de journal ne peuvent accéder à vos données que si elles sont incluses dans une suggestion au sujet de laquelle vous écrivez ou que vous enregistrez.
fr_ca: Les apps de journal personnel peuvent accéder à vos données uniquement si elles sont incluses dans une suggestion que vous enregistrez ou au sujet de laquelle vous écrivez.
he: יישומים לכתיבה ביומן יכולים לגשת לנתונים שלך רק אם הם כלולים בהצעה שכתבת עליה או שמרת.
hi: जर्नलिंग ऐप्स आपके डेटा का इस्तेमाल केवल तभी कर सकते हैं अगर वह डेटा किसी ऐसे सुझाव में शामिल है जिसके बारे में आप लिखते हैं या जिसे आप सहेजते हैं।
hr: Aplikacije za vođenje dnevnika mogu pristupiti vašim podacima samo ako su uključeni u prijedlog o kojem pišete ili koji spremite.
hu: A naplóírási appok csak akkor férhetnek hozzá az Ön adataihoz, ha azok olyan javaslatban szerepelnek, amelyet Ön elment, vagy amelyről ír.
id: App Penjurnalan hanya dapat mengakses data Anda jika disertakan di saran yang Anda tulis atau simpan.
it: Le app per scrivere diari possono accedere ai tuoi dati solo se sono inclusi in un suggerimento che salvi o su cui scrivi.
ja: 記入または保存する提案にあなたのデータが含まれている場合にのみ、ジャーナル記入用アプリでそのデータにアクセスすることができます。
kk: Күнделік жүргізу қолданбалары сіз жазатын немесе сақтайтын ұсыныста қамтылған деректерге ғана қол жеткізе алады.
ko: 일기 쓰기 앱은 사용자가 쓰거나 저장한 제안에 포함된 데이터에만 접근할 수 있습니다.
lt: „Dienoraščio“ programos gali pasiekti jūsų duomenis, jei jie įtraukti į pasiūlymą, apie kurį rašote ar kurį išsaugote.
ms: App penjurnalan hanya boleh mengakses data anda jika ia disertakan dalam cadangan yang anda tulis atau simpan.
nb: Dagbokapper har kun tilgang til data som inngår i et forslag du skriver om eller arkiverer.
nl: Dagboekapps hebben alleen toegang tot je gegevens als deze deel uitmaken van een suggestie waarover je schrijft of die je bewaart.
pl: Aplikacje do prowadzenia dziennika mają dostęp do Twoich danych tylko wtedy, gdy są zawarte w sugestii, o której piszesz lub którą zachowujesz.
pt_br: Os apps de diário só podem acessar seus dados caso você os inclua em uma sugestão que salve ou sobre a qual escreva.
pt_pt: As aplicações de anotação no diário só podem aceder aos seus dados se estiverem incluídos numa sugestão que guarde ou sobre a qual escreva.
ro: Aplicațiile de tip jurnal pot accesa datele dvs. doar dacă acestea sunt incluse într‑o sugestie despre care scrieți sau pe care o salvați.
ru: Приложения для ведения дневника получат доступ только к тем данным, которые входят в записанные или сохраненные Вами предложения.
sk: Denníkové apky majú k vašim dátam prístup len vtedy, ak sú zahrnuté v návrhoch, o ktorých píšete alebo ktoré ste si uložili.
sl: Aplikacije za pisanje dnevnika lahko dostopajo do vaših podatkov le, če so vključene v predlog, o katerem pišete ali ga shranite.
sv: Dagboksappar får endast tillgång till dina data om de ingår i ett förslag som du skriver om eller sparar.
th: แอปบันทึกสามารถเข้าถึงข้อมูลของคุณได้เฉพาะเมื่อข้อมูลรวมอยู่ในคำแนะนำที่คุณเขียนหรือบันทึกเท่านั้น
tr: Günlük tutma uygulamaları, yalnızca hakkında yazdığınız veya kaydettiğiniz bir öneride varsa verilerinize erişebilir.
uk: Щоденникові програми можуть мати доступ тільки до тих даних, що наявні у пропозиціях, які ви додаєте до записів або зберігаєте.
vi: Các ứng dụng ghi nhật ký chỉ có thể truy cập dữ liệu của bạn nếu dữ liệu đó nằm trong gợi ý mà bạn viết hoặc lưu.
zh_cn: 手记App仅可访问包含在你记录或存储建议中的数据。
zh_hk: 「日記」App只可以取用包括在你撰寫或儲存的建議中之資料。
zh_tw: 「日誌」App只能在你撰寫或儲存的建議中包含你的資料時取用這些資料。

source: Journaling Suggestions
ar: اقتراحات تدوين اليوميات
bg: Предложения за водене на дневник
ca: Suggeriments per al diari
cs: Návrhy na psaní deníku
da: Forslag til dagbogsemner
de: Journaling­vorschläge
el: Προτάσεις καταγραφής σκέψεων
es: Sugerencias de escritura
es_us: Sugerencias para escribir en tu diario
fi: Päiväkirjaehdotukset
fr: Suggestions pour le journal
fr_ca: Suggestions pour le journal
he: הצעות לכתיבה ביומן
hi: जर्नलिंग सुझाव
hr: Prijedlozi za vođenje dnevnika
hu: Naplóírási javaslatok
id: Saran Penjurnalan
it: Suggerimenti per il diario
ja: ジャーナル記入の提案
kk: Күнделік жүргізу ұсыныстары
ko: 일기 쓰기 제안
lt: Dienoraščio pasiūlymai
ms: Cadangan Penjurnalan
nb: Forslag til dagbokemner
nl: Suggesties voor dagboek bijhouden
pl: Sugestie wpisów w dzienniku
pt_br: Sugestões para Escrever no Diário
pt_pt: Sugestões de anotação no diário
ro: Sugestii pentru jurnal
ru: Предложения дневника
sk: Návrhy na písanie denníka
sl: Predlogi za pisanje dnevnika
sv: Förslag på dagboksinlägg
th: คำแนะนำการเขียนบันทึก
tr: Günlük Önerileri
uk: Пропозиції до щоденника
vi: Gợi ý ghi nhật ký
zh_cn: 手记建议
zh_hk: 日記建議
zh_tw: 日誌建議

source: Journaling Suggestions are only available when there is a journaling App on iPhone
ar: لا تتوفر اقتراحات تدوين اليوميات إلا عندما يكون هناك تطبيق لتدوين اليوميات على iPhone
bg: Предложенията за водене на дневник са налични само когато в iPhone има приложение за водене на дневник
ca: Els suggeriments per escriure només estan disponibles si hi ha una app d’aquest tipus a l’iPhone.
cs: Návrhy na psaní deníku jsou k dispozici, jen když je na iPhonu nainstalovaná deníková aplikace
da: Forslag til dagbogsemner er kun tilgængelige, når der er en dagbogsapp på iPhone
de: Journalingvorschläge sind nur verfügbar, wenn auf dem iPhone eine Journaling-App installiert ist
el: Οι Προτάσεις καταγραφής σκέψεων διατίθενται μόνο όταν υπάρχει μια εφαρμογή καταγραφής σκέψεων σε iPhone
es: Las sugerencias de escritura solo están disponibles cuando hay una app de escritura instalada en el iPhone.
es_us: Las sugerencias para escribir sólo están disponibles si hay alguna app de diario instalada en el iPhone.
fi: Päiväkirjaehdotukset ovat saatavilla vain, kun iPhonessa on päiväkirja-appi
fr: Les suggestions pour le journal sont uniquement disponibles lorsqu’une app d’écriture de journal est installée sur l’iPhone.
fr_ca: Les suggestions pour le journal sont proposées uniquement lorsqu’une app de journal personnel est installée sur l’iPhone.
he: הצעות לכתיבה ביומן זמינות רק כאשר קיים ב-iPhone יישום לכתיבה ביומן
hi: iPhone पर जर्नलिंग ऐप होने पर ही जर्नलिंग सुझाव उपलब्ध होते हैं
hr: Prijedlozi za dnevnike dostupni su samo kad je na iPhoneu dostupna aplikacija za vođenje dnevnika
hu: A naplóírási javaslatok csak akkor érhetők el, amikor található egy naplóírási app az iPhone‑on
id: Saran Penjurnalan hanya tersedia saat ada App penjurnalan di iPhone
it: I suggerimenti per il diario sono disponibili solo quando su iPhone è installata un’app di scrittura
ja: ジャーナル記入の提案は、iPhoneにジャーナル記入アプリが入っている場合のみ使用できます
kk: Күнделік жүргізу ұсыныстары iPhone құрылғыңызда күнделік жүргізу қолданбасы бар болғанда ғана қолжетімді
ko: 일기 쓰기 제안은 iPhone에 일기 쓰기 앱이 있을 때만 사용 가능합니다.
lt: „Dienoraščio pasiūlymus“ galima teikti tik jei „iPhone“ įrenginyje yra dienoraščio programa
ms: Cadangan Penjurnalan hanya tersedia apabila terdapat App penjurnalan pada iPhone
nb: Forslag til dagbokemner er kun tilgjengelig hvis du har en dagbokapp på iPhone
nl: Suggesties voor dagboek bijhouden zijn alleen beschikbaar wanneer er een Dagboek-app op de iPhone aanwezig is
pl: Sugestie wpisów w dzienniku są dostępne tylko, gdy masz na iPhonie aplikację do prowadzenia dziennika
pt_br: As Sugestões para Escrever só ficam disponíveis quando há um app de diário no iPhone.
pt_pt: As sugestões de anotação no diário só estão disponíveis se existir uma aplicação de escrita no diário instalada no iPhone.
ro: Sugestiile pentru jurnal sunt disponibile doar dacă pe iPhone există o aplicație de tip jurnal
ru: Предложения дневника доступны, только если на iPhone установлено приложение для ведения дневника.
sk: Návrhy na písanie denníka sú k dispozícii len vtedy, keď máte na iPhone nainštalovanú denníkovú apku
sl: Predlogi za pisanje dnevnika so na voljo le, če je v iPhonu nameščena aplikacija za pisanje dnevnika
sv: Förslag på dagboksinlägg är endast tillgängliga om det finns en dagboksapp på iPhone
th: คำแนะนำการเขียนบันทึกมีเฉพาะเมื่อมีแอปบันทึกบน iPhone
tr: Günlük Önerileri, yalnızca iPhone’da bir günlük tutma uygulaması varsa kullanılabilir
uk: Пропозиції до щоденника доступні, коли на iPhone є програма для ведення щоденника
vi: Gợi ý ghi nhật ký chỉ khả dụng khi có một ứng dụng ghi nhật ký trên iPhone
zh_cn: “手记建议”仅在iPhone上有手记App时可用
zh_hk: 當iPhone上有一個日記App時才可使用「日記建議」
zh_tw: 「日誌建議」只有在iPhone上有日誌App時才會顯示

source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_us: Obtén detalles
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: Bővebben
id: Lebih Lanjut
it: Altre info
ja: 詳しい情報
kk: Толығырақ ақпарат алу
ko: 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau
ms: Ketahui Lebih Lanjut
nb: Finn ut mer
nl: Meer informatie
pl: Więcej informacji
pt_br: Saiba Mais
pt_pt: Saiba mais
ro: Mai multe
ru: Подробнее
sk: Viac informácií
sl: Več o tem
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 进一步了解
zh_hk: 進一步了解
zh_tw: 更多內容

source: Library, memories and people
ar: المكتبة والذكريات والأشخاص
bg: Библиотека, спомени и хора
ca: Fototeca, records i persones
cs: Knihovna, vzpomínky a lidé
da: Bibliotek, minder og personer
de: Mediathek, Rückblicke und Personen
el: Βιβλιοθήκη, αναμνήσεις και άτομα
es: Fototeca, recuerdos y personas
es_us: Fototeca, recuerdos y personas
fi: Kirjasto, muistot ja ihmiset
fr: Photothèque, souvenirs et personnes
fr_ca: Photothèque, souvenirs et personnes
he: ספריה, זיכרונות ואנשים
hi: लाइब्रेरी, यादें और लोग
hr: Medijateke, uspomene i osobe
hu: Könyvtár, emlékek és személyek
id: Perpustakaan, memori, dan orang
it: Libreria, ricordi e persone
ja: ライブラリ、メモリー、およびピープル
kk: Медиатека, естеліктер және адамдар
ko: 보관함, 추억 및 사람들
lt: Biblioteka, prisiminimai ir žmonės
ms: Pustaka, memori dan orang
nb: Bibliotek, minner og personer
nl: Bibliotheek, terugblikken en personen
pl: Biblioteka, wspomnienia i osoby
pt_br: Biblioteca, memórias e pessoas
pt_pt: Biblioteca, recordações e pessoas
ro: Bibliotecă, amintiri și persoane
ru: Медиатека, воспоминания и люди
sk: Knižnica, spomienky a ľudia
sl: Knjižnica, spomini in osebe
sv: Bibliotek, minnen och personer
th: คลัง ความทรงจำ และผู้คน
tr: Arşiv, anılar ve kişiler
uk: Фототека, спогади та люди
vi: Thư viện, các kỷ niệm và người
zh_cn: 图库、回忆和人物
zh_hk: 圖庫、回憶和人物
zh_tw: 圖庫、回憶和人物

source: Library, memories, and shared photos
ar: المكتبة والذكريات والصور المشتركة
bg: Библиотека, спомени и споделени снимки
ca: Fototeca, records i fotos compartides
cs: Knihovna, vzpomínky a sdílené fotky
da: Bibliotek, minder og delte fotos
de: Mediathek, Rückblicke und geteilte Fotos
el: Βιβλιοθήκη, αναμνήσεις και κοινόχρηστες φωτογραφίες
es: Fototeca, recuerdos y fotos compartidas
es_us: Fototeca, fotos y recuerdos compartidos
fi: Kirjasto, muistot ja jaetut kuvat
fr: Photothèque, souvenirs et photos partagées
fr_ca: Photothèque, souvenirs et photos partagées
he: ספריה, ״זיכרונות״ ותמונות משותפות
hi: लाइब्रेरी, यादें और शेयर की गई तस्वीरें
hr: Medijateke, uspomene i dijeljene fotografije
hu: Könyvtár, emlékek és megosztott fotók
id: Perpustakaan, memori, dan foto bersama
it: Libreria, ricordi e foto condivise
ja: ライブラリ、メモリー、および共有写真
kk: Медиатека, естеліктер және ортақ фотолар
ko: 보관함, 추억 및 공유 사진
lt: Biblioteka, prisiminimai ir nuotraukos
ms: Pustaka, memori dan foto dikongsi
nb: Bibliotek, minner og delte bilder
nl: Bibliotheek, terugblikken en gedeelde foto's
pl: Biblioteka, wspomnienia i udostępniane zdjęcia
pt_br: Biblioteca, memórias e fotos compartilhadas
pt_pt: Biblioteca, recordações e fotografias partilhadas
ro: Bibliotecă, amintiri și poze partajate
ru: Медиатека, воспоминания и общие фото
sk: Knižnica, spomienky a zdieľané fotky
sl: Knjižnica, spomini in deljene fotografije
sv: Bibliotek, minnen och delade bilder
th: คลัง ความทรงจำ และรูปภาพที่แชร์
tr: Arşiv, anılar ve paylaşılan fotoğraflar
uk: Фототека, спогади та спільні фото
vi: Thư viện, các kỷ niệm và ảnh được chia sẻ
zh_cn: 图库、回忆和共享照片
zh_hk: 圖庫、回憶和共享相片
zh_tw: 圖庫、回憶和共享的照片

source: Media
ar: الوسائط
bg: Медия
ca: Contingut multimèdia
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_us: Contenido multimedia
fr: Contenu multimédia
fr_ca: Contenu multimédia
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
kk: Медиа
ko: 미디어
lt: Medija
nb: Medier
pl: Multimedia
pt_br: Mídia
pt_pt: Conteúdo multimédia
ro: Conținut multimedia
ru: Медиаконтент
sk: Médiá
sl: Predstavnostna vsebina
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_cn: 媒体
zh_hk: 媒體
zh_tw: 媒體

source: Moods and emotions you log
ar: المشاعر والحالات المزاجية التي تسجلها
bg: Настроения и емоции, които записвате
ca: Estats d’ànim i emocions que registris
cs: Nálady a emoce z vašich záznamů
da: Sindstilstande og følelser, du registrerer
de: Festgehaltene Stimmungen und Gefühle
el: Διαθέσεις και συναισθήματα που καταγράφετε
es: Estados de ánimo/emociones que registras
es_us: Registro de emociones y estados de ánimo
fi: Kirjaamasi mielialat ja tunteet
fr: Les humeurs et les émotions enregistrées.
fr_ca: Humeurs et émotions que vous enregistrez
he: מצבי רוח ורגשות שתיעדת
hi: आपके द्वारा लॉग किए गए मूड और भावनाएँ
hr: Raspoloženja i emocije koje zabilježite
hu: Naplózott hangulatok és érzelmek
id: Suasana hati dan emosi yang Anda catat
it: Umore ed emozioni che registri
ja: あなたが記録した気分や感情
kk: Сіз енгізген көңіл-күйлер мен эмоциялар
ko: 사용자가 기록한 기분 및 감정
lt: Užregistruota nuotaika ir emocijos
ms: Perasaan dan emosi yang anda log
nb: Følelser og stemningsleier du loggfører
nl: Stemmingen en emoties die je vastlegt
pl: Zapisywane nastroje i emocje
pt_br: Humores e emoções que você registra
pt_pt: Humores e emoções registados
ro: Dispoziții și emoții înregistrate de dvs.
ru: Записи об эмоциях и настроении
sk: Nálady a emócie z vašich záznamov
sl: Razpoloženja in čustva, ki jih zabeležite
sv: Loggade sinnesstämningar och känslor
th: ความรู้สึกและอารมณ์ที่คุณเก็บบันทึก
tr: Kaydettiğiniz duygudurumlar ve duygular
uk: Емоції та настрій, які ви записуєте
vi: Tâm trạng và cảm xúc bạn ghi
zh_cn: 你记录的心情和情绪
zh_hk: 你記錄的情緒和心情
zh_tw: 你記錄的心情和情緒

source: NEARBY PEOPLE
ar: الأشخاص القريبون
bg: ХОРА НАБЛИЗО
ca: PERSONES A PROP
cs: LIDÉ V BLÍZKOSTI
da: PERSONER I NÆRHEDEN
de: PERSONEN IN DER NÄHE
el: ΑΤΟΜΑ ΣΕ ΚΟΝΤΙΝΗ ΑΠΟΣΤΑΣΗ
es: PERSONAS CERCANAS
es_us: PERSONAS CERCA
fi: LÄHELLÄ OLEVAT KÄYTTÄJÄT
fr: PERSONNES À PROXIMITÉ
fr_ca: PERSONNES À PROXIMITÉ
he: אנשים בקרבת מקום
hi: आस-पास के लोग
hr: OBLIŽNJE OSOBE
hu: KÖZELI SZEMÉLYEK
id: ORANG DI SEKITAR
it: PERSONE VICINE
ja: 近くにいる人
kk: МАҢАЙДАҒЫ АДАМДАР
ko: 근처에 있는 사람
lt: ŽMONĖS NETOLIESE
ms: ORANG BERDEKATAN
nb: PERSONER I NÆRHETEN
nl: PERSONEN IN DE BUURT
pl: OSOBY W POBLIŻU
pt_br: PESSOAS POR PERTO
pt_pt: PESSOAS POR PERTO
ro: PERSOANE DIN APROPIERE
ru: ЛЮДИ РЯДОМ
sk: ĽUDIA V BLÍZKOSTI
sl: OSEBE V BLIŽINI
sv: PERSONER I NÄRHETEN
th: ผู้คนที่อยู่ใกล้เคียง
tr: YAKINDAKİ KİŞİLER
uk: ЛЮДИ ПОБЛИЗУ
vi: NGƯỜI Ở GẦN
zh_cn: 附近的人
zh_hk: 附近的人
zh_tw: 附近的人

source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

source: Only you can see your suggestions, and apps will only have access to the moments you add.
ar: أنت فقط من يمكنه رؤية اقتراحاتك، ولن تصل التطبيقات إلا إلى اللحظات التي تضيفها.
bg: Само вие можете да виждате вашите предложения, а приложенията ще имат достъп само до моментите, които добавите.
ca: Només tu podràs veure els suggeriments, i les apps només podran accedir als moments que hi afegeixis.
cs: Návrhy vidíte jen vy a aplikace mají přístup pouze k okamžikům, které přidáte.
da: Det er kun dig, der kan se dine forslag, og apps har kun adgang til øjeblikke, du tilføjer.
de: Nur du kannst deine Schnappschüsse sehen und Apps haben nur Zugriff auf Momente, die du hinzufügst.
el: Μόνο εσείς μπορείτε να δείτε τις προτάσεις σας, και οι εφαρμογές θα προσπελάζουν μόνο τις στιγμές που προσθέτετε.
es: Solo tú podrás ver las sugerencias y las apps solo tendrán acceso a los momentos que añadas.
es_us: Sólo tú puedes ver las sugerencias. Las apps que hayas autorizado solamente tendrán acceso a los momentos que agregues.
fi: Vain sinä voit nähdä ehdotuksesi, ja apit voivat käyttää vain hetkiä, jotka lisäät.
fr: Vous ^[^[seul](inflect: true) pouvez](inflectionAlternative: "êtes la seule personne à pouvoir", assumedFallbackInflection: { grammaticalGender: "masculine" }) consulter vos suggestions, les apps n’ont accès qu’aux moments que vous ajoutez.
fr_ca: Seulement vous pouvez consulter vos suggestions, et les apps ont accès uniquement aux moments que vous ajoutez.
he: ההצעות גלויות רק לך, וליישומים תהיה גישה רק לרגעים שהוספת.
hi: केवल आप ही अपने सुझाव देख सकते हैं और ऐप्स केवल आपके द्वारा जोड़े गए लमहों को ही ऐक्सेस कर सकते हैं।
hr: Samo vi možete vidjeti svoje prijedloge, a aplikacije će moći pristupiti samo trenucima koje dodate.
hu: Csak Ön láthatja a javaslatait, és az appok csak azokhoz a pillanatokhoz fognak hozzáférni, amelyeket Ön hozzáad.
id: Hanya Anda yang dapat melihat saran Anda, dan app hanya akan memiliki akses ke momen yang Anda tambahkan.
it: Solo tu puoi visualizzare i suggerimenti e l’app avrà accesso solo ai momenti che aggiungi.
ja: 提案はあなたにだけ表示され、アプリでアクセスできるのはあなたが追加したモーメントだけです。
kk: Ұсыныстарыңызды тек сіз көре аласыз және қолданбалар сіз қосқан сәттерге ғана қол жеткізе алады.
ko: 제안은 사용자만 볼 수 있으며, 앱은 사용자가 추가한 모멘트에만 접근할 수 있습니다.
lt: Tik jūs galite matyti savo pasiūlymus, o programos turės prieigą tik prie įtrauktų akimirkų.
ms: Anda sahaja yang boleh melihat cadangan anda dan app hanya akan mempunyai akses kepada detik yang anda tambahkan.
nb: Kun du kan se forslagene, og apper får kun tilgang til øyeblikkene du legger til.
nl: Alleen jij kunt je suggesties zien, en apps hebben alleen toegang tot de momenten die je toevoegt.
pl: Twoje sugestie są widoczne tylko dla Ciebie, a aplikacje mają dostęp tylko do chwil dodanych przez Ciebie.
pt_br: Somente você poderá ver suas sugestões; os apps só terão acesso aos momentos que você adicionar.
pt_pt: Mais ninguém pode ver as suas sugestões e as aplicações só poderão aceder aos momentos que adicionar.
ro: Doar dvs. puteți vedea sugestiile, iar aplicațiile vor avea acces doar la momentele pe care le adăugați.
ru: Предложения видны только Вам, а приложения имеют доступ только к добавленным Вами моментам.
sk: Návrhy uvidíte len vy a apky budú mať prístup len k okamihom, ktoré pridáte.
sl: Vaši predlogi so vidni samo vam, aplikacije pa imajo dostop le do trenutkov, ki jih dodate.
sv: Bara du kan se förslagen och appar får endast tillgång till ögonblicken du lägger till.
th: เฉพาะคุณเท่านั้นที่สามารถดูคำแนะนำของคุณได้ และแอปจะมีสิทธิ์เข้าถึงเฉพาะช่วงเวลาที่คุณเพิ่มเท่านั้น
tr: Önerilerinizi yalnızca siz görebilirsiniz ve uygulamalar yalnızca eklediğiniz anlara erişir.
uk: Пропозиції можете бачити тільки ви, і програми матимуть доступ тільки до доданих вами моментів.
vi: Chỉ bạn mới có thể nhìn thấy các gợi ý, đồng thời các ứng dụng sẽ chỉ có quyền truy cập vào các khoảnh khắc mà bạn thêm.
zh_cn: 只有你自己可看到建议，App仅可访问你添加的时刻。
zh_hk: 只有你可以看到建議，App只可以取用你加入的時刻。
zh_tw: 只有你可以看到建議，App只能取用你加入的時刻。

source: People you message and call
ar: الأشخاص الذين تراسلهم وتتصل بهم
bg: Хора, на които пишете съобщения и се обаждате
ca: Persones a qui truques o envies missatges
cs: Lidé, s kterými si píšete a voláte
da: Personer, du sender beskeder og ringer til
de: Personen, die du anrufst und anschreibst
el: Άτομα στα οποία στέλνετε μηνύματα και καλείτε
es: Personas a las que llamas y envías mensajes
es_us: A quien llamas y envías mensajes
fi: Käyttäjät, joille soitat ja lähetät viestejä
fr: Personnes contactées par message ou tél.
fr_ca: Personnes avec qui vous êtes en contact
he: אנשים שאליהם התקשרת ושלחת הודעות
hi: लोग जिन्हें आप संदेश भेजते और कॉल करते हैं
hr: Osobe kojima šaljete poruke ili ih zovete
hu: Személyek, akiknek Ön üzenetet küld, és akiket hív
id: Orang yang Anda kirimi pesan dan panggil
it: Persone con cui scambi messaggi e chiamate
ja: メッセージや通話の発信先
kk: Хабар және қоңырау алмасатын адамдар
ko: 메시지 및 통화를 주고 받은 사람
lt: Kam siunčiate žinutes ir skambinate
ms: Orang yang anda hantar mesej dan hubungi
nb: Personer du ringer og skriver meldinger med
nl: Personen die je belt en naar wie je berichten stuurt
pl: Osoby, z którymi się kontaktujesz
pt_br: Pessoas para quem você envia mensagens e liga
pt_pt: Pessoas com quem troca mensagens e a quem telefona
ro: Persoane cu care schimbați mesaje și apeluri
ru: Люди, которым Вы звоните и пишете
sk: Ľudia, s ktorými si píšete a voláte
sl: Osebe, ki jim pišete ali jih kličete
sv: Personer du skickar meddelanden till och ringer
th: ผู้คนที่คุณส่งข้อความและโทรหา
tr: Mesaj gönderdiğiniz ve aradığınız kişiler
uk: Люди, яким ви дзвоните чи пишете
vi: Người mà bạn nhắn tin và gọi điện
zh_cn: 你会发信息或打电话的人
zh_hk: 訊息和通話對象
zh_tw: 訊息和通話對象

source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_us: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीरें
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
lt: Nuotraukos
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片
